
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Finanzas";

/* Class = "IBUILabel"; text = "Inventory"; ObjectID = "6"; */
"6.text" = "Inventario";

/* Class = "IBUILabel"; text = "What percentage of your Cost of Goods Sold relates to inventory?\n"; ObjectID = "8"; */
"8.text" = "¿Qué porcentaje del coste de mercancías vendidas se relaciona con el inventario?\n";

/* Class = "IBUILabel"; text = "10 %"; ObjectID = "10"; */
"10.text" = "10 %";

/* Class = "IBUILabel"; text = "If you don't sell inventory, enter \"0\"."; ObjectID = "11"; */
"11.text" = "Si no vende inventario, introduzca \"0\".";

/* Class = "IBUILabel"; text = "How many days of lead-time do you require to replenish (order & receive or build) your inventory?\n"; ObjectID = "36"; */
"36.text" = "¿Cuántos días de plazo tiene para reponer (pedir y recibir o fabricar) su inventario?\n";

/* Class = "IBUILabel"; text = "0 days"; ObjectID = "38"; */
"38.text" = "0 días";

/* Class = "IBUILabel"; text = "• If you're a manufacturer and it takes about 10 days to build your inventory of sale items, enter \"10\" days.\n• If you order your inventory from others and it takes about a month to receive it, enter \"30\" days.\n• If you don't carry inventory yourself (for example, perhaps you drop-ship it from another company's warehouse), enter \"0\" days.\n"; ObjectID = "39"; */
"39.text" = "• Si usted es fabricante y tarda unos 10 días en fabricar su inventario de artículos de venta, introduzca \"10\" días.\n• Si realiza el pedido de su inventario a terceros y tarda un mes en recibirlo, introduzca \"30\" días.\n• Si no cuenta con inventario (por ejemplo, se encarga de distribuirlo desde el almacén de otra empresa), introduzca \"0\" días.\n";


